{
  "main": "Home",
  "citys": "Citys",
  "pilgrimage": "Pilgrimage",
  "attractions": "Attractions",
  "gallery": "Basic questions",
  "about_Us": "About Us",
  "сommunication": "Communication",

  "the_best": "THE BEST CHARTS IN THE WORLD'S BEST PLACES",
  "best_travel": "Best travel and destinations",
  "the_decent": "With us you can experience a new journey and the best tourist attractions we have to offer destinations we have to offer",
  "get_started": "In detail",
  "turist_city": "Tourist towns",
  "umrah_name": "Book now for Umrah Pilgrimage!",
  "umrah_text": "Umrah is an act confirmed by the Quranic verse and the Sunnah of our Prophet (pbuh). Umrah can be done throughout the year. Umrah has two duties: performing ihram and circumambulating the Kaaba.",
  "see_all": "See all",
  "karimov": "Islam Karimov Museum",
  "navoiy": "Alisher Navoi Theater",
  "hazrati_d": "Shrine of Hazrat David",
  "decent_info": "Decent Honest Travel is a new company in the tourism services market of Uzbekistan. Nowadays, professional employees who approach their work with responsibility have the potential to offer you touristic passes to any region of the world and air tickets in convenient directions. At the same time, since 2022, it has been helping our compatriots in Uzbekistan and the Muslims of neighboring countries to perform Umrah and Hajj. Through our company, you can buy air tickets and hotel tickets to the cities of Makkah and Madinah that are convenient for you.",
  "learn_more": "Learn more",
  "our_contacts": "Our contacts",
  "location": "Margilan city, Ahmed Yassavi 94 house",
  "send_request": "Submit a request",

  "umra_2022": "Umrah collection 2022",
  "departureDdate": "August 7 - 17, 2022 | $1600",
  "umrahPackage": "The Umrah package is for you, our guest, to enjoy your time in Makkah and Madinah, immerse yourself in pilgrimage at the holy Haramayn, and perform the Hajj and Umrah consecutively as the Prophet (pbuh) said. For as they remove impurity from iron, so they remove poverty and sin.",
  "wePackages": "We have planned our packages in such a way that they allow our pilgrims to spend five nights in Madinah, offering prayers at the Prophet's Mosque, visiting the Prophet's (PBUH) tomb and offering prayers at Rawdah. Then you will spend five nights in Makkah, where you will taste the sweetness of praying in such a blessed place where the reward for each prayer is equal to 100,000 prayers!",
  "choosePackage": "Why choose this package?",
  "servicePackage": "You will travel with a reputable Umrah company - the best Umrah operator 2022, the best VIP and luxury Hajj tour operator of Greater Uzbekistan 2022. You will be accompanied by an experienced guide. You will stay in the best 5-star hotels in Makkah and Madinah. You will also be in Makkah, In Madinah, you will also stay near the Haramayn",
  "itinerary:": "Route:",
  "infoPackage": "7 August 2022 Arrive at Heathrow Airport, meet your group leader and check-in for your flight to Madinah via Riyadh. Departing SV1467 to Madinah and arriving at Madinah Airport at 00:35 on 08/08/2022, transfer to An War. -Madinah Movenpick Hotel and check-in August 10, 2022 Pilgrimage in Madinah August 12, 2022 Depart Madinah and travel to Makkah via the Haramain High Speed Rail (if available) Check-in and perform Umrah at Conrad Makkah August 15 , August 202. At Makkah on 17th August 2022, departing from Akka to Jeddah Airport on SV115 at 1020hrs,",
  "whatnCluded": "What is included:",
  "touristVisas": "Obtaining Saudi Arabia tourist visas",
  "returnFlights": "Direct non-stop flights with Saudi Arabia",
  "hotelStar": "5 nights - 5-star accommodation at Anwar al-Madinah Movenpick Hotel",
  "hotelConrad": "5 nights at Conrad Makkah - 5 star hotel",
  "speedRailway": "Travel from Madinah to Makkah by Haramain High Speed Rail (if available)",
  "graupLeader": "Group leader services",
  "breakfast": "A buffet breakfast is provided during your stay at the hotels",
  "ziyarahTrips": "Pilgrimage trips in Mecca and Medina",
  "hotels": "Hotels:",
  "al-MadinahHotel": "Anwar al-Madina Movenpick Hotel - 5 stars",
  "largesHhotel": "Anwar al Madinah Movenpick Hotel is the largest hotel in Madinah. It offers a wide range of options for families, individual travelers and holiday groups. Overlooking the Al Nabawi Mosque, the Anwar Al Madina Movenpick Hotel is one of the closest hotels to the Prophet's Mosque and is ideally located. This is the closest hotel to the entrance of Women's Prayer. For convenient shopping in Makkah, the hotel offers direct access to a shopping center in the Jabal Omar complex.",
  "howbBook": "How to book:",
  "weRequire ": "We will need:",
  "paymentService": "Completed booking form; (one per person) - send the completed booking form to decent@gmail.com To pay by bank transfer, send money to the following address:",

  "touristTowns":"All Tourist Cities",
  "suggestionsUs":"With Decent Honest Travel, you can experience new tours and the best travel destinations we have to offer.",
  "travel":"Traveling is the best time of your life! That is why we are chosen by people who love life. For them, travel is a search for new knowledge, new life experience, and mastering new emotions.",
  "worldWtour":"Touristic cities of the world",

  "attraction":"Places of interest",
  "differentDirections":"A huge selection of species for every taste. We have many exciting offers for different destinations and budgets.",
  "karimovMuseum":"Islam Karimov Museum",
  "firstPresident":"Do you want to know more about the life and activities of the First President of the Republic of Uzbekistan? Now you can visit the museum of the scientific and educational memorial complex named after Islam Karimov. The old name of the museum is Oksaroy Residence (White Palace), where Islam Karimov once conducted his political activities and worked. In the luxurious palace, in addition to the museum, you can visit a library and a study hall, a scientific center and a conference hall.",
  "museumExhibits":"Museum exhibits are located in residence halls. In the first hall, you can see photos, documents and even personal belongings of the president. In the second room, you will get acquainted with the collections of Islam Karimov's works. It is interesting that the president himself never posed for artists and photographers.",
  "unusuaPpictures":"Some of the pictures are very interesting, you can see Islam Karimov in an unusual way, their plots are similar to fairy tales. The museum also has smart screens, with the help of which you can get acquainted with interesting information from the life of Islam Karimov. In the center of the complex there is a beautiful garden surrounded by footpaths and flowers. There is a bronze statue of Islam Karimov on the hill near the palace.",


  "aboutUs":"About Us",
  "ourCompany":"Through our company, you can buy air tickets and hotel tickets to the cities of Makkah and Madinah that are convenient for you.",
  "informationSite":"Welcome to the information site of the travel company Decent Honest Travel!",
  "newMarket":"✔️ Decent Honest Travel company is new in the market of tourist services of Uzbekistan.",
  "haveniceTrip":"✔️ The main directions of the Decent Honest Travel company are the historical places of our country, you can organize an interesting trip to the most charming corners and several foreign countries.",
  "touristDestinations":"✔️ With the development of the company, the geography of tourist destinations will expand. Our arsenal includes both group and individual tours.",
  "ourFriend":"✔️ Every guest is our friend and partner! We offer our guests a high-quality tourist product that fully meets their requirements and needs.",
  "goodTime":"Traveling is the best time of your life! That is why we are chosen by people who love life. For them, travel is a search for new knowledge, new life experience, and mastering new emotions.",
  "discussion":"We are happy to discuss your trip. Contact us anytime. Thank you for choosing us. We are always happy to help you find convenient hotels at reasonable prices.",

  "contact":"Contact us",
  "connection":"If you contact us, you will not be kept waiting. Our tour operators will respond quickly and efficiently to any of your inquiries.",
  "decentCompany":"Decent Honest Travel is a new company in the tourism services market of Uzbekistan. Today, professional staff who approach their work with responsibility have the potential to offer you tourist passes to any region of the world and air tickets in convenient directions. At the same time, it has been assisting our compatriots in Uzbekistan and the Muslim people of the neighboring country in carrying out Umrah and Hajj trips since 2022. Be our guest in the world of interesting trips!",
  "address":"Margilan city, Ahmed Yassavi 94 house",
  "email":"Email",
  "name":"Name",
  "info":"Information",
  "request":"Send a request",

  "questions":"Frequently asked questions",
  "surveyQuestions":"Frequently asked questions of tourists about traveling in Uzbekistan",
  "basicQuestions":"Basic questions",
  "uzbekistanLocated":"Where is Uzbekistan located?",
  "kitchen":"What is your national cuisine?",
  "passport":"Passport",
  "international":"What is the validity period of a passport/international passport for travel to Uzbekistan?",
  "lost":"The passport was lost or stolen during the trip. What to do?",
  "viza":"Visa",
  "term":"Diplomatic missions",
  "border":"Border and passport control",
  "signUp":"Registration",
  "holiday":"What is the biggest holiday in Uzbekistan?"
 
}
