{
  "main": "رئيسي",
  "citys": "مدن",
  "pilgrimage": "الحج",
  "attractions": "عوامل الجذب",
  "gallery": "أسئلة أساسية",
  "about_Us": "معلومات عنا",
  "сommunication": "الاتصالات",

  "the_best": "أفضل الرسوم البيانية في أفضل الأماكن في العالم",
  "best_travel": "أفضل الرحلات والوجهات",
  "the_decent": "معنا يمكنك تجربة رحلة جديدة وأفضل مناطق الجذب السياحي التي نقدمها للوجهات التي نقدمها",
  "get_started": "بالتفصيل",
  "turist_city": "المدن السياحية",
  "umrah_name": "احجز الآن لحج العمرة!",
  "umrah_text": "العمرة فعل تؤكده الآية القرآنية وسنة نبينا صلى الله عليه وسلم. يمكن أداء العمرة على مدار العام. للعمرة واجبان: الإحرام والطواف بالكعبة.",
  "see_all": "اظهار الكل",
  "karimov": "متحف إسلام كريموف",
  "navoiy": "مسرح أليشر نافوي",
  "hazrati_d": "ضريح حضرة داود",
  "decent_info": "شركة Decent Honest Travel هي شركة جديدة في سوق الخدمات السياحية في أوزبكستان. في الوقت الحاضر ، يتمتع الموظفون المحترفون الذين يتعاملون مع عملهم بمسؤولية بإمكانية تقديم تذاكر سياحية إلى أي منطقة في العالم وتذاكر طيران في اتجاهات مناسبة. في الوقت نفسه ، تقوم بمساعدة مواطنينا في أوزبكستان والمسلمين في الدولة المجاورة في القيام برحلات العمرة والحج منذ عام 2022. يمكنك من خلال شركتنا شراء تذاكر الطيران وتذاكر الفنادق إلى مدينتي مكة المكرمة والمدينة المنورة التي تناسبك.",
  "learn_more": "يتعلم أكثر",
  "our_contacts": "لدينا اتصالات",
  "location": "مدينة مارجيلان منزل احمد يسوي 94",
  "send_request": "تقديم طلب",

  "umra_2022": "تحصيل العمرة 2022",
  "departureDdate": "7 - 17 أغسطس 2022 | 1600 دولار",
  "umrahPackage": "باقة العمرة لك ، ضيفنا ، لتستمتع بوقتك في مكة المكرمة والمدينة المنورة ، وتنغمس في الحج في الحرمين الشريف ، وتؤدي الحج والعمرة على التوالي كما قال الرسول صلى الله عليه وسلم. لأنهم كما يزيلون النجاسة من الحديد ، كذلك يزيلون الفقر والخطيئة.",
  "wePackages": "لقد خططنا لحزمنا بطريقة تسمح لحجاجنا بقضاء خمس ليالٍ في المدينة المنورة ، والصلاة في المسجد النبوي ، وزيارة قبر النبي (صلى الله عليه وسلم) ، والصلاة في الروضة. ثم تقضي خمس ليالٍ في مكة ، حيث تتذوق حلاوة الصلاة في مثل هذا المكان المبارك ، حيث أجر كل صلاة يساوي 100 ألف صلاة!",
  "choosePackage": "لماذا تختار هذه الباقة؟",
  "servicePackage": "سوف تسافر مع شركة عمرة ذات سمعة طيبة - أفضل مشغل عمرة 2022 ، أفضل منظم رحلات حج VIP وفاخر في أوزبكستان الكبرى 2022 ، سيرافقك مرشد من ذوي الخبرة. ستقيم في أفضل فنادق الخمس نجوم في مكة المكرمة والمدينة المنورة. سوف تكون قريبة من الحرمين في كل من مكة والمدينة أنتم واقفون",
  "itinerary:": "طريق:",
  "infoPackage": "7 أغسطس 2022 الوصول إلى مطار هيثرو ، والتعرف على قائد مجموعتك وإتمام إجراءات السفر لرحلتك إلى المدينة المنورة عبر الرياض. المغادرة SV1467 إلى المدينة المنورة ، والوصول إلى مطار المدينة المنورة الساعة 00:35 يوم 08/08/2022 ، ثم الانتقال إلى An War. - فندق المدينة موفنبيك وتسجيل الوصول 10 أغسطس 2022 الحج في المدينة المنورة 12 أغسطس 2022 مغادرة المدينة المنورة والسفر إلى مكة عبر قطار الحرمين السريع (إن وجد) تسجيل الوصول وأداء العمرة في كونراد مكة 15 أغسطس ، أغسطس 202. في مكة المكرمة في 17 أغسطس 2022 ، المغادرة من عكا إلى مطار جدة على SV115 الساعة 1020 ساعة ،",
  "whatnCluded": "ما هو مدرج:",
  "touristVisas": "الحصول على التأشيرات السياحية السعودية",
  "returnFlights": "رحلات مباشرة بدون توقف مع المملكة العربية السعودية",
  "hotelStar": "5 ليالي - الاقامة 5 نجوم في فندق انوار المدينة موفنبيك",
  "hotelConrad": "5 ليالي في كونراد مكة - فندق 5 نجوم",
  "speedRailway": "السفر من المدينة المنورة إلى مكة المكرمة بواسطة قطار الحرمين السريع (إن وجد).",
  "graupLeader": "خدمات قادة المجموعة",
  "breakfast": "يتم تقديم بوفيه إفطار أثناء إقامتك في الفنادق",
  "ziyarahTrips": "رحلات الحج في مكة والمدينة",
  "hotels": "الفنادق:",
  "al-MadinahHotel": "فندق أنوار المدينة موفنبيك - 5 نجوم",
  "largesHhotel": "فندق أنوار المدينة موفنبيك هو أكبر فندق في المدينة المنورة. يقدم مجموعة واسعة من الخيارات للعائلات والمسافرين الأفراد ومجموعات العطلات. يطل فندق أنوار المدينة موفنبيك على المسجد النبوي ، وهو من أقرب الفنادق إلى المسجد النبوي ويتمتع بموقع مثالي. هذا هو أقرب فندق لمدخل صلاة النساء. للتسوق المريح في مكة المكرمة ، يوفر الفندق وصولاً مباشرًا إلى مركز التسوق في مجمع جبل عمر.",
  "howbBook": "كيفية الحجز:",
  "weRequire ": "سنحتاج:",
  "paymentService": "استمارة الحجز المكتملة. (واحد لكل شخص) - أرسل استمارة الحجز المكتملة إلى اللطيفةgmail.com للدفع عن طريق التحويل المصرفي ، أرسل الأموال إلى العنوان التالي:",


  "touristTowns":"جميع المدن السياحية",
  "suggestionsUs":"مع السفر الصادق اللائق ، يمكنك تجربة جولات جديدة وأفضل وجهات السفر التي نقدمها.",
  "travel":"السفر هو أفضل وقت في حياتك! لهذا السبب يتم اختيارنا من قبل أناس يحبون الحياة. بالنسبة لهم ، يعتبر السفر بحثًا عن معرفة جديدة ، وتجربة حياة جديدة ، وإتقان مشاعر جديدة.",
  "worldWtour":"مدن العالم السياحية",

  "attraction":"الأماكن ذات الأهمية",
  "differentDirections":"مجموعة كبيرة من الأنواع لكل ذوق. لدينا العديد من العروض المثيرة لوجهات وميزانيات مختلفة.",
  "karimovMuseum":"متحف إسلام كريموف",
  "firstPresident":"هل تريد معرفة المزيد عن حياة وأنشطة الرئيس الأول لجمهورية أوزبكستان؟ يمكنك الآن زيارة متحف المجمع التذكاري العلمي والتعليمي الذي يحمل اسم إسلام كريموف. الاسم القديم للمتحف هو Oksaroy Rezidenzasi (القصر الأبيض) ، حيث أجرى إسلام كريموف نشاطاته السياسية وعمله. في القصر الفاخر بالإضافة إلى المتحف يمكنك زيارة مكتبة وقاعة دراسة ومركز علمي وقاعة مؤتمرات.",
  "museumExhibits":"تقع معروضات المتحف في قاعات الإقامة. في القاعة الأولى ، يمكنك مشاهدة الصور والوثائق وحتى المتعلقات الشخصية للرئيس. في الغرفة الثانية ، ستتعرف على مجموعات أعمال إسلام كريموف. من المثير للاهتمام أن الرئيس نفسه لم يطرح نفسه للفنانين والمصورين.  ",
  "unusuaPpictures":"بعض الصور شيقة للغاية ، يمكنك رؤية إسلام كريموف بطريقة غير عادية ، مؤامراتهم تشبه الحكايات الأسطورية. كما يوجد بالمتحف شاشات ذكية يمكنك من خلالها التعرف على معلومات شيقة من حياة إسلام كريموف ، وفي وسط المجمع توجد حديقة جميلة تحيط بها ممرات المشاة والزهور. يوجد تمثال برونزي لإسلام كريموف على تل بالقرب من القصر.",

  "aboutUs":"معلومات عنا",
  "ourCompany":"يمكنك من خلال شركتنا شراء تذاكر الطيران وتذاكر الفنادق إلى مدينتي مكة المكرمة والمدينة المنورة التي تناسبك.",
  "informationSite":"مرحبًا بكم في موقع المعلومات الخاص بشركة السفر Decent Honest Travel!",
  "newMarket":"شركة Decent Honest Travel هي شركة جديدة في سوق الخدمات السياحية في أوزبكستان.",
  "haveniceTrip":"✔️ الاتجاهات الرئيسية لشركة Decent Honest Travel هي الأماكن التاريخية في بلدنا ، يمكنك تنظيم رحلة ممتعة إلى أكثر الزوايا سحراً والعديد من البلدان الأجنبية.",
  "touristDestinations":"✔️ مع تطور الشركة ستتوسع جغرافية الوجهات السياحية. تشمل ترسانتنا جولات فردية وجماعية.",
  "ourFriend":"✔️ كل ضيف هو صديقنا وشريكنا! نقدم لضيوفنا منتجًا سياحيًا عالي الجودة يلبي تمامًا متطلباتهم واحتياجاتهم.",
  "goodTime":"السفر هو أفضل وقت في حياتك! لهذا السبب يتم اختيارنا من قبل أناس يحبون الحياة. بالنسبة لهم ، يعتبر السفر بحثًا عن معرفة جديدة ، وتجربة حياة جديدة ، وإتقان مشاعر جديدة.",
  "discussion":"نحن سعداء لمناقشة رحلتك. اتصل بنا في أي وقت. شكرا لك لاختيارنا. يسعدنا دائمًا مساعدتك في العثور على فنادق مناسبة بأسعار معقولة.",
  "contact":"اتصل بنا",
  "connection":"إذا اتصلت بنا ، فلن تنتظر. سيستجيب منظمو الرحلات لدينا بسرعة وكفاءة لأي من استفساراتك.",
  "decentCompany":"شركة Decent Honest Travel هي شركة جديدة في سوق الخدمات السياحية في أوزبكستان. اليوم ، يتمتع الموظفون المحترفون الذين يتعاملون مع عملهم بمسؤولية بإمكانية تقديم تذاكر سياحية إلى أي منطقة في العالم وتذاكر طيران في اتجاهات مناسبة. في الوقت نفسه ، تم مساعدة مواطنينا في أوزبكستان والمسلمين في الدولة المجاورة في القيام برحلات العمرة والحج منذ عام 2022. كن ضيفنا في عالم الرحلات الممتعة!",
  "address":"مدينة مارجيلان منزل احمد يسوي 94",
  "email":"البريد الإلكتروني",
  "name":"اسم",
  "info":"معلومة",
  "request":"ارسل طلب",


  "questions":"أسئلة مكررة",
  "surveyQuestions":"أسئلة يتكرر طرحها عن السياح حول السفر في أوزبكستان",
  "basicQuestions":"أسئلة أساسية",
  "uzbekistanLocated":"أين تقع أوزبكستان؟",
  "kitchen":"ما هو مطبخك الوطني؟",
  "passport":"جواز سفر",
  "international":"ما هي مدة صلاحية جواز السفر / جواز السفر الدولي للسفر إلى أوزبكستان؟",
  "lost":"فُقد جواز السفر أو سُرق أثناء الرحلة. ماذا أفعل؟",
  "viza":"تأشيرة",
  "term":"البعثات الدبلوماسية",
  "border":"مراقبة الحدود والجوازات",
  "signUp":"تسجيل",
  "holiday":"ما هو أكبر عطلة في أوزبكستان؟"
  
}
