{
  "main": "Главный",
  "citys": "Города",
  "pilgrimage": "Паломничества",
  "attractions": "Достопримечательности",
  "gallery": "Основные вопросы",
  "about_Us": "Насчет нас",
  "сommunication": "Коммуникация",

  "the_best": "ЛУЧШИЕ ЧАСТИ В ЛУЧШИХ МЕСТАХ МИРА",
  "best_travel": "Лучшие путешествия и направления",
  "the_decent": "С нами вы можете испытать новое путешествие и лучшие туристические достопримечательности, которые мы можем предложить, направления, которые мы можем предложить",
  "get_started": "В деталях",
  "turist_city": "Туристические города",
  "umrah_name": "Забронируйте паломничество Умра прямо сейчас!",
  "umrah_text": "Умра – это действие, подтвержденное аятом Корана и Сунной нашего Пророка (мир ему и благословение). Умру можно совершать в течение всего года. Умра имеет две обязанности: ношение ихрама и обход вокруг Каабы.",
  "see_all": "Увидеть все",
  "karimov": "Музей Ислама Каримова",
  "navoiy": "Театр Алишера Навои",
  "hazrati_d": "Храм Хазрата Давида",
  "decent_info": "Decent Honest Travel – новая компания на рынке туристических услуг Узбекистана. Сегодня профессиональные сотрудники, ответственно подходящие к своей работе, имеют возможность предложить вам туристические путевки в любой регион мира и авиабилеты по удобным направлениям. При этом с 2022 года оказывает помощь нашим соотечественникам в Узбекистане и мусульманам соседней страны в совершении умры и хаджа. Через нашу компанию вы можете купить авиабилеты и билеты в отели в удобные для вас города Мекка и Медина.",
  "learn_more": "Учить больше",
  "our_contacts": "Наши контакты",
  "location": "г.Маргилан, Ахмед Ясави 94 дом",
  "send_request": "Отправить запрос",

  "umra_2022": "Сбор умры 2022",
  "departureDdate": "7 - 17 августа 2022 г. | $1600",
  "umrahPackage": "Пакет Умра предназначен для вас, нашего гостя, чтобы вы могли приятно провести время в Мекке и Медине, погрузиться в паломничество в священный Харамейн и совершить хадж и умру последовательно, как сказал Пророк (мир ему и благословение). Ибо, как они удаляют нечистоту из железа, так они удаляют бедность и грех.",
  "wePackages": "Мы спланировали наши пакеты таким образом, чтобы они позволили нашим паломникам провести пять ночей в Медине, вознося молитвы в мечети Пророка, посещая могилу Пророка (мир ему и благословение) и совершая молитвы в Равде. Затем вы проведете пять ночей в Мекке, где вкусите сладость молитвы в таком благословенном месте, где награда за каждую молитву равна 100 000 молитв!",
  "choosePackage": "Почему стоит выбрать этот пакет?",
  "servicePackage": "Вы будете путешествовать с уважаемой компанией умры - лучшим оператором умры 2022 года, лучшим оператором VIP и роскошных хадж-туров Великого Узбекистана 2022 года Вас будет сопровождать опытный гид Вы остановитесь в лучших 5-звездочных отелях в Мекке и Медине Вы будет близко к Харамейну как в Мекке, так и в Медине, вы стоите",
  "itinerary:": "Маршрут:",
  "infoPackage": "7 августа 2022 г. Прибытие в аэропорт Хитроу, встреча с руководителем группы и регистрация на рейс в Медину через Эр-Рияд. Вылет SV1467 в Медину, прибытие в аэропорт Медины в 00:35 08.08.2022, пересадка в An War. - Отель Мадина Movenpick и регистрация 10 августа 2022 г. Паломничество в Медине 12 августа 2022 г. Отправление из Медины и поездка в Мекку по высокоскоростной железной дороге Харамайн (при наличии) Регистрация и совершение умры в Конрад Мекке 15 августа 2022 г. 202. в Мекке 17 августа 2022 г., вылет из Акки в аэропорт Джидды на рейсе SV115 в 10:20, ",
  "whatnCluded": "Что включено:",
  "touristVisas": "Получение туристической визы в Саудовскую Аравию",
  "returnFlights": "Прямые беспосадочные рейсы с Саудовской Аравией",
  "hotelStar": "5 ночей - 5-звездочное размещение в отеле Anwar al-Madinah Movenpick",
  "hotelConrad": "5 ночей в Conrad Makkah - 5-звездочный отель",
  "speedRailway": "Путешествие из Медины в Мекку по высокоскоростной железной дороге Харамайн (при наличии).",
  "graupLeader": "Услуги лидера группы",
  "breakfast": "Завтрак 'шведский стол' предоставляется во время вашего пребывания в отелях.",
  "ziyarahTrips": "Паломнические поездки в Мекку и Медину",
  "hotels": "Отели:",
  "al-MadinahHotel": "Отель Anwar al-Madina Movenpick - 5 звезд",
  "largesHhotel": "Отель Anwar al Madinah Movenpick — самый большой отель в Медине. Он предлагает широкий выбор вариантов для семей, индивидуальных путешественников и групп отдыхающих. Отель Anwar Al Madina Movenpick с видом на мечеть Аль-Набави является одним из ближайших отелей к мечети Пророка и идеально расположен. Это ближайший отель ко входу в Женскую Молитву. Для удобного шоппинга в Мекке отель предлагает прямой доступ к торговому центру в комплексе Jabal Omar.",
  "howbBook": "Как забронировать:",
  "weRequire ": "Нам понадобится:",
  "paymentService": "Заполненная форма бронирования; (по одному на человека) - отправьте заполненную форму бронирования на адрес honor@gmail.com. Для оплаты банковским переводом отправьте деньги на следующий адрес:",
  "touristTowns":"Все туристические города",
  "suggestionsUs":"С Decent Honest Travel вы можете попробовать новые туры и лучшие туристические направления, которые мы можем предложить.",
  "travel":"Путешествие – лучшее время в жизни! Именно поэтому нас выбирают люди, которые любят жизнь. Для них путешествия — это поиск новых знаний, нового жизненного опыта, освоение новых эмоций.",
  "worldWtour":"Туристические города мира",


  "attraction":"Достопримечательности",
  "differentDirections":"Огромный выбор видов на любой вкус. У нас есть много интересных предложений для разных направлений и бюджетов.",
  "karimovMuseum":"Музей Ислама Каримова",
  "firstPresident":"Хотите узнать больше о жизни и деятельности Первого Президента Республики Узбекистан? Теперь вы можете посетить музей научно-просветительского мемориального комплекса имени Ислама Каримова. Старое название музея «Оксарой резидензаси» («Белый дворец»), где когда-то вел свою политическую деятельность и работал Ислам Каримов. В роскошном дворце, помимо музея, можно посетить библиотеку и учебный зал, научный центр и конференц-зал.",
  "museumExhibits":"Экспонаты музея размещены в общежитиях. В первом зале можно увидеть фотографии, документы и даже личные вещи президента. Во втором зале вы познакомитесь с коллекциями произведений Ислама Каримова. Интересно, что сам президент никогда не позировал художникам и фотографам.",
  "unusuaPpictures":"Некоторые картины очень интересны, Ислама Каримова можно увидеть необычно, их сюжеты похожи на легендарные сказки. Также в музее есть смарт-экраны, с помощью которых можно ознакомиться с интересной информацией из жизни Ислама Каримова.В центре комплекса разбит красивый сад, окруженный тропинками и цветами. Рядом с дворцом на холме установлена ​​бронзовая статуя Ислама Каримова.",

  "aboutUs":"Hасчет нас",
  "ourCompany":"Через нашу компанию вы можете купить авиабилеты и билеты в отели в удобные для вас города Мекка и Медина.",
  "informationSite":"Добро пожаловать на информационный сайт туристической компании Decent Honest Travel!",
  "newMarket":"✔️ Компания Decent Honest Travel новичок на рынке туристических услуг Узбекистана.",
  "haveniceTrip":"✔️ Основные направления компании Decent Honest Travel – это исторические места нашей страны, вы можете организовать интересное путешествие по самым очаровательным уголкам и нескольким зарубежным странам.",
  "touristDestinations":"✔️ С развитием компании география туристических направлений будет расширяться. В нашем арсенале есть как групповые, так и индивидуальные туры.",
  "ourFriend":"✔️ Каждый гость – наш друг и партнер! Мы предлагаем нашим гостям качественный туристический продукт, полностью отвечающий их требованиям и запросам.",
  "goodTime":"Путешествие – лучшее время в жизни! Именно поэтому нас выбирают люди, которые любят жизнь. Для них путешествия — это поиск новых знаний, нового жизненного опыта, освоение новых эмоций.",
  "discussion":"Мы рады обсудить вашу поездку. Свяжитесь с нами в любое время. Спасибо, что выбрали нас. Мы всегда рады помочь Вам подобрать удобные гостиницы по разумным ценам.",

  "contact":"Свяжитесь с нами",
  "connection":"Если вы обратитесь к нам, вы не заставите себя ждать. Наши туроператоры быстро и качественно ответят на любой ваш запрос.",
  "decentCompany":"Decent Honest Travel – новая компания на рынке туристических услуг Узбекистана. Сегодня профессиональные сотрудники, ответственно подходящие к своей работе, имеют возможность предложить вам туристические путевки в любой регион мира и авиабилеты по удобным направлениям. При этом с 2022 года оказывает помощь нашим соотечественникам в Узбекистане и мусульманам соседней страны в совершении умры и хаджа. Будьте у нас в гостях в мире интересных путешествий!",
  "address":"г.Маргилан, Ахмед Ясави 94 дом",
  "email":"Эл. адрес",
  "name":"Имя",
  "info":"Информация",
  "request":"Отправить запрос",

  "questions":"Часто задаваемые вопросы",
  "surveyQuestions":"Часто задаваемые вопросы туристов о путешествии по Узбекистану",
  "basicQuestions":"Основные вопросы",
  "uzbekistanLocated":"Где находится Узбекистан?",
  "kitchen":"Какая у вас национальная кухня?",
  "passport":"Заграничный пасспорт",
  "international":"Какой срок действия паспорта/загранпаспорта для выезда в Узбекистан?",
  "lost":"Паспорт был утерян или украден во время поездки. Что делать?",
  "viza":"Bиза",
  "term":"дипломатические миссии",
  "border":"Пограничный и паспортный контроль",
  "signUp":"Регистрация",
  "holiday":"Какой самый большой праздник в Узбекистане?"

}
